Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Moves to the next setup step
de: Geht zum nächsten Einrichtungsschritt
es: Pasa al siguiente paso de la configuración
et: Liigub järgmise seadistussammu juurde
fr: Passe à l’étape de configuration suivante
hu: A beállítás következő lépésére ugrik
it: Passa al prossimo passaggio della configurazione
ja: 次の設定手順に進みます
ko: 다음 설정 단계로 이동
ms: Beralih ke langkah persediaan seterusnya
pt: Avança para o próximo passo da configuração
ru: Переходит к следующему шагу настройки
zh_hans: 前往下一设置步骤

source: Moving from another keyboard?
de: Wechselst du von einer anderen Tastatur?
es: ¿Vienes de otro teclado?
et: Kolid teiselt klaviatuurilt?
fr: Tu changes de clavier ?
hu: Másik billentyűzetről jössz?
it: Arrivi da un’altra tastiera?
ja: 他のキーボードから乗り換えますか？
ko: 다른 키보드에서 옮겨 오셨나요?
ms: Berpindah daripada papan kekunci lain?
pt: Vens de outro teclado?
ru: Переходите с другой клавиатуры?
zh_hans: 从别的键盘换过来？

source: Multi-word swipe
de: Mehrwort-Swipe
es: Deslizar varias palabras
et: Mitme sõna libistamine
fr: Glissé multi-mots
hu: Többszavas húzás
it: Scorrimento multi-parola
ja: 複数単語スワイプ
ko: 여러 단어 스와이프
ms: Leret berbilang perkataan
pt: Deslizar várias palavras
ru: Свайп нескольких слов
zh_hans: 多词滑行

source: Multi-word swiping
de: Mehrere Wörter wischen
es: Deslizar varias palabras
et: Mitme sõna viipesisestus
fr: Saisie glissée de plusieurs mots
hu: Többszavas csúsztatás
it: Scorrimento di più parole
ja: 複数単語のスワイプ入力
ko: 여러 단어 스와이프
ms: Leret berbilang perkataan
pt: Deslizar várias palavras
ru: Свайп нескольких слов
zh_hans: 多词滑行输入

source: Multiple keys
de: Mehrere Tasten
es: Varias teclas
et: Mitu klahvi
fr: Plusieurs touches
hu: Több billentyű
it: Più tasti
ja: 複数のキー
ko: 여러 키
ms: Berbilang kekunci
pt: Várias teclas
ru: Несколько клавиш
zh_hans: 多个按键

source: Multiply
de: Multiplizieren
es: Multiplicar
et: Korrutamine
fr: Produit
hu: Szorzás
it: Moltiplica
ja: 乗算
ko: 곱하기
ms: Darab
pt: Multiplicar
ru: Умножение
zh_hans: 正片叠底

source: Mushroom
de: Pilz
es: Seta
et: Seen
fr: Champignon
hu: Gomba
it: Fungo
ja: キノコ
ko: 버섯
ms: Cendawan
pt: Cogumelo
ru: Гриб
zh_hans: 蘑菇

source: My Font
de: Meine Schrift
es: Mi fuente
et: Minu font
fr: Ma police
hu: Saját betűtípus
it: Il mio font
ja: マイフォント
ko: 내 글꼴
ms: Fon Saya
pt: A minha fonte
ru: Мой шрифт
zh_hans: 我的字体

source: My Profile
de: Mein Profil
es: Mi perfil
et: Minu profiil
fr: Mon profil
hu: Saját profil
it: Il mio profilo
ja: マイプロフィール
ko: 내 프로필
ms: Profil Saya
pt: O meu perfil
ru: Мой профиль
zh_hans: 我的资料

source: My effect
de: Mein Effekt
es: Mi efecto
et: Minu efekt
fr: Mon effet
hu: Saját effekt
it: Il mio effetto
ja: マイエフェクト
ko: 내 효과
ms: Kesan saya
pt: O meu efeito
ru: Мой эффект
zh_hans: 我的效果

source: My language isn't in the list
de: Meine Sprache steht nicht in der Liste
es: Mi idioma no está en la lista
et: Minu keelt pole loendis
fr: Ma langue n'est pas dans la liste
hu: Az én nyelvem nincs a listán
it: La mia lingua non è nell'elenco
ja: 自分の言語がリストにありません
ko: 제 언어가 목록에 없어요
ms: Bahasa saya tiada dalam senarai
pt: O meu idioma não está na lista
ru: Моего языка нет в списке
zh_hans: 列表里没有我的语言

source: My pack
de: Mein Pack
es: Mi pack
et: Minu pakk
fr: Mon pack
hu: Saját csomag
it: Il mio pack
ja: マイパック
ko: 내 팩
ms: Pek saya
pt: O meu pack
ru: Мой пакет
zh_hans: 我的音效包

source: My question isn't here. How do I reach you?
de: Meine Frage steht nicht dabei. Wie erreiche ich euch?
es: Mi pregunta no está aquí. ¿Cómo os escribo?
et: Minu küsimus pole siin. Kuidas ma teieni jõuan?
fr: Ma question n'est pas là. Comment vous joindre ?
hu: Nincs itt a kérdésem. Hogyan tudlak elérni titeket?
it: La mia domanda non c'è. Come vi contatto?
ja: ここに載っていない質問は、どこに聞けばいいですか？
ko: 여기에 없는 질문은 어디로 문의하나요?
ms: Soalan saya tiada di sini. Bagaimana saya menghubungi anda?
pt: A minha pergunta não está aqui. Como vos contacto?
ru: Моего вопроса здесь нет. Как с вами связаться?
zh_hans: 这里没有我的问题，怎么联系你们？

source: My set
de: Mein Set
es: Mi conjunto
et: Minu komplekt
fr: Mon set
hu: Saját készlet
it: Il mio set
ja: マイセット
ko: 내 세트
ms: Set saya
pt: O meu conjunto
ru: Мой набор
zh_hans: 我的合集

source: My tools disappeared and Clink is asking me to buy
de: Meine Werkzeuge sind verschwunden und Clink fordert mich zum Kauf auf
es: Mis herramientas han desaparecido y Clink me pide que me suscriba
et: Mu tööriistad kadusid ja Clink palub tellimuse osta
fr: Mes outils ont disparu et Clink me demande de payer
hu: Eltűntek az eszközeim, és a Clink előfizetést kér
it: I miei strumenti sono scomparsi e Clink mi chiede di abbonarmi
ja: ツールが表示されなくなり、Clinkで購入を求められます
ko: 도구가 사라지고 Clink에서 구매하라고 나와요
ms: Alat saya hilang dan Clink meminta saya melanggan
pt: As minhas ferramentas desapareceram e o Clink pede-me uma subscrição
ru: Инструменты пропали, и Clink предлагает оформить подписку
zh_hans: 我的工具不见了，Clink 还提示我购买

source: Name and colors used with permission.
de: Name und Farben mit Genehmigung verwendet.
es: Nombre y colores usados con permiso.
et: Nime ja värve kasutatakse loal.
fr: Nom et couleurs utilisés avec autorisation.
hu: A név és a színek használata engedéllyel történik.
it: Nome e colori utilizzati con autorizzazione.
ja: 名称と色は許可を得て使用しています。
ko: 이름과 색상은 허가를 받아 사용합니다.
ms: Nama dan warna digunakan dengan izin.
pt: Nome e cores utilizados com autorização.
ru: Название и цвета используются с разрешения.
zh_hans: 名称和配色已获授权使用。

# Name and colours used with permission.
source: Name and colors used with permission.
de: Name und Farben mit Genehmigung verwendet.
es: Nombre y colores usados con permiso.
et: Nimi ja värvid on kasutusel loaga.
fr: Nom et couleurs utilisés avec autorisation.
hu: A név és a színek engedéllyel szerepelnek.
it: Nome e colori usati con autorizzazione.
ja: 名称と色は許可を得て使用しています。
ko: 이름과 색상은 허가를 받아 사용했어요.
ms: Nama dan warna digunakan dengan kebenaran.
pt: Nome e cores usados com permissão.
ru: Название и цвета используются с разрешения.
zh_hans: 名称和颜色经许可使用。

source: Name your theme.
de: Benenne dein Theme.
es: Nombra tu tema.
et: Nimeta oma teema.
fr: Nomme ton thème.
hu: Nevezze el a témáját.
it: Assegna un nome al tuo tema.
ja: テーマに名前を付けます。
ko: 테마 이름을 지정하세요.
ms: Namakan tema anda.
pt: Dê um nome ao seu tema.
ru: Назовите тему.
zh_hans: 为你的主题命名。

source: Name, slang, or jargon
de: Name, Slang oder Fachbegriff
es: Nombre, jerga o argot
et: Nimi, släng või žargoon
fr: Nom, argot ou jargon
hu: Név, szleng vagy szakzsargon
it: Nome, slang o gergo
ja: 名前、スラング、専門用語など
ko: 이름, 은어, 전문 용어
ms: Nama, slanga, atau jargon
pt: Nome, calão ou jargão
ru: Имя, сленг или жаргон
zh_hans: 名称、俚语或行话

source: Native
de: Nativ
es: Nativo
et: Süsteemne
fr: Natif
hu: Bennszülött
it: Nativo
ja: ネイティブ
ko: 기본
ms: Asli
pt: Nativo
ru: Родной
zh_hans: 原生

source: Native Dark
de: Nativ Dunkel
es: Nativo oscuro
et: Süsteemne tume
fr: Natif sombre
hu: Natív sötét
it: Nativo scuro
ja: ネイティブダーク
ko: 기본 다크
ms: Asli Gelap
pt: Nativo escuro
ru: Нативная тёмная
zh_hans: 原生深色

source: Native Light
de: Nativ Hell
es: Nativo claro
et: Süsteemne hele
fr: Natif clair
hu: Natív világos
it: Nativo chiaro
ja: ネイティブライト
ko: 기본 라이트
ms: Asli Cerah
pt: Nativo claro
ru: Нативная светлая
zh_hans: 原生浅色

source: Natural
de: Natürlich
et: Loomulik
fr: Naturel
hu: Természetes
it: Naturale
ja: 自然
ko: 자연스럽게
ms: Semula jadi
ru: Естественно
zh_hans: 自然

source: Nebula
de: Nebel
es: Nebulosa
et: Udukogu
fr: Nébuleuse
hu: Köd
it: Nebulosa
ja: 星雲
ko: 성운
pt: Nebulosa
ru: Туманность
zh_hans: 星云

source: Needed for themes, swipe, and the extras
de: Nötig für Themes, Wischen und die Extras
es: Hace falta para los temas, el deslizamiento y los extras
et: Vajalik teemade, pühkimise ja lisade jaoks
fr: Nécessaire pour les thèmes, le glissement et les extras
hu: Kell a témákhoz, a csúsztatáshoz és az extrákhoz
it: Serve per i temi, lo swipe e gli extra
ja: テーマ、スワイプ、追加機能に必要です
ko: 테마, 스와이프, 그 밖의 기능에 필요해요
ms: Perlu untuk tema, leret, dan tambahan
pt: Preciso para temas, deslize e extras
ru: Нужно для тем, скольжения и дополнений
zh_hans: 主题、滑动和那些额外功能都需要它

source: Needs Bloom. Turn it up above.
de: Benötigt Bloom. Dreh es oben auf.
es: Requiere Bloom: actívalo arriba.
et: Vajab Bloomi. Suurenda seda ülalpool.
fr: Nécessite Bloom. Augmente-le ci-dessus.
hu: Bloom szükséges hozzá. Tekerd fel fentebb.
it: Richiede Bloom: aumentalo qui sopra.
ja: ブルームが必要です。上でオンにしてください。
ko: 블룸이 필요합니다. 위에서 켜 주세요.
ms: Memerlukan Bloom. Naikkannya di atas.
pt: Requer Bloom. Aumente-o acima.
ru: Нужно «Свечение». Прибавьте его выше.
zh_hans: 需要开启 Bloom，请在上方调高。

source: Needs Bloom. Turn it up in the Motion popup.
de: Erfordert Bloom. Erhöhe es im Bewegungs-Popup.
es: Necesita Bloom. Súbelo en la ventana de Movimiento.
et: Vajab Bloomi. Suurenda seda liikumise hüpikaknas.
fr: Nécessite Bloom. Augmentez-le dans la fenêtre Mouvement.
hu: Bloomot igényel. Növeld a Mozgás felugró ablakban.
it: Richiede Bloom. Alzalo nella finestra Movimento.
ja: Bloomが必要です。モーションポップアップで上げてください。
ko: Bloom이 필요합니다. 모션 팝업에서 높여 주세요.
ms: Memerlukan Bloom. Naikkan dalam pop timbul Gerakan.
pt: Requer Bloom. Aumente-o na janela de Movimento.
ru: Требуется Bloom. Увеличьте его в окне «Движение».
zh_hans: 需要 Bloom。请在动效弹窗中调高。

source: Needs approval
de: Freigabe nötig
es: Requiere aprobación
et: Vajab kinnitust
fr: Approbation requise
hu: Jóváhagyás kell
it: Richiede approvazione
ja: 承認が必要
ko: 승인 필요
ms: Perlu kelulusan
pt: Precisa de aprovação
ru: Нужно разрешение
zh_hans: 需要批准

source: Needs iOS 26 or later.
de: Braucht iOS 26 oder neuer.
es: Necesita iOS 26 o posterior.
et: Vajab iOS 26 või uuemat.
fr: Nécessite iOS 26 ou plus récent.
hu: iOS 26 vagy újabb kell hozzá.
it: Serve iOS 26 o successivo.
ja: iOS 26以降が必要です。
ko: iOS 26 이상이 필요해요.
ms: Perlukan iOS 26 atau lebih baru.
pt: Precisa do iOS 26 ou mais recente.
ru: Нужен iOS 26 или новее.
zh_hans: 需要 iOS 26 或更新版本。

source: Needs iOS 26+
de: Benötigt iOS 26 oder neuer
es: Requiere iOS 26 o posterior
et: Vajab iOS 26+
fr: Nécessite iOS 26 ou plus récent
hu: iOS 26 vagy újabb kell
it: Richiede iOS 26 o versioni successive
ja: iOS 26以降が必要
ko: iOS 26 이상 필요
ms: Memerlukan iOS 26+
pt: Requer iOS 26 ou posterior
ru: Требуется iOS 26+
zh_hans: 需要 iOS 26 或更高版本

source: Needs input
de: Angabe erforderlich
es: Falta información
et: Vajab täpsustust
fr: Précision nécessaire
hu: Pontosítás szükséges
it: Serve un chiarimento
ja: 確認が必要
ko: 추가 정보 필요
ms: Maklumat diperlukan
pt: Falta informação
ru: Нужно уточнение
zh_hans: 需要补充信息

source: Needs setup
de: Einrichtung erforderlich
es: Requiere configuración
et: Vajab seadistamist
fr: Configuration nécessaire
hu: Beállítást igényel
it: Da configurare
ja: 設定が必要
ko: 설정 필요
ms: Persediaan diperlukan
pt: Requer configuração
ru: Требуется настройка
zh_hans: 需要设置

source: Neither is required. Here's what each one actually does.
de: Beides ist optional. Hier steht, was es jeweils wirklich bewirkt.
es: Ninguna es obligatoria. Esto es lo que hace cada una.
et: Kumbagi pole vaja. Siin on, mida kumb tegelikult teeb.
fr: Aucune n'est obligatoire. Voici ce que chacune fait vraiment.
hu: Egyik sem kötelező. Íme, mit csinálnak valójában.
it: Nessuna delle due è obbligatoria. Ecco cosa fa davvero ciascuna.
ja: どちらも必須ではありません。それぞれの実際の役割はこちらです。
ko: 둘 다 필수는 아닙니다. 각각이 실제로 무엇을 하는지 알려드릴게요.
ms: Kedua-duanya tidak diwajibkan. Ini yang setiap satu benar-benar lakukan.
pt: Nenhuma é obrigatória. Veja o que cada uma faz de verdade.
ru: Ни то, ни другое не обязательно. Вот что каждое из них на самом деле делает.
zh_hans: 两者都不是必需的。以下是它们各自的实际作用。

source: Nested behind the Panels button.
de: Steckt hinter der Panels-Taste.
es: Aparece dentro del botón Paneles.
et: Peidus Paneelid-nupu taga.
fr: Apparaît derrière le bouton Panneaux.
hu: A Panelek gomb mögé kerül.
it: Compare dentro il pulsante Pannelli.
ja: 「パネル」ボタンの中にまとめます。
ko: 패널 버튼 안에 넣어요.
ms: Diletakkan di bawah butang Panel.
pt: Aparece dentro do botão Painéis.
ru: Скрыто за кнопкой «Панели».
zh_hans: 收纳在“面板”按钮中。

source: Neural
de: Neuronal
es: Neuronal
et: Neuraalne
fr: Neuronal
it: Neurale
ja: ニューラル
ko: 신경망
ru: Нейросеть
zh_hans: 神经网络

source: Neural autocorrect
de: Neuronale Autokorrektur
es: Autocorrección neuronal
et: Neuraalne automaatparandus
fr: Correction automatique neuronale
hu: Neuronális automatikus javítás
it: Autocorrezione neurale
ja: ニューラル自動修正
ko: 신경망 자동 수정
ms: Autobetul neural
pt: Correção automática neural
ru: Нейросетевая автокоррекция
zh_hans: 神经网络自动更正

source: Neural autocorrect available
de: Neuronale Autokorrektur verfügbar
es: Autocorrección neuronal disponible
et: Neuraalne automaatparandus saadaval
fr: Correction automatique neuronale disponible
hu: Neuronális automatikus javítás elérhető
it: Autocorrezione neurale disponibile
ja: ニューラル自動修正が使えます
ko: 신경망 자동 수정 사용 가능
ms: Autobetul neural tersedia
pt: Correção automática neural disponível
ru: Доступна нейросетевая автокоррекция
zh_hans: 神经网络自动更正可用

source: Neural engine
de: Neuronale Engine
es: Motor neuronal
et: Neuraalne mootor
fr: Moteur neuronal
hu: Neuronális motor
it: Motore neurale
ja: ニューラルエンジン
ko: 신경망 엔진
ms: Enjin neural
ru: Нейродвижок
zh_hans: 神经引擎

source: Neural model
de: Neuronales Modell
es: Modelo neuronal
et: Neuraalne mudel
fr: Modèle neuronal
hu: Neurális modell
it: Modello neurale
ja: ニューラルモデル
ko: 신경망 모델
ms: Model neural
pt: Modelo neural
ru: Нейромодель
zh_hans: 神经模型

source: Neural model, %lld out of 5 stars
de: Neuronales Modell, %lld von 5 Sternen
es: Modelo neuronal, %lld de 5 estrellas
et: Närvimudel, %lld tärni 5-st
fr: Modèle neuronal, %lld étoiles sur 5
hu: Neurális modell, %lld/5 csillag
it: Modello neurale, %lld stelle su 5
ja: ニューラルモデル、5つ星中%lldつ
ko: 신경망 모델, 별 5개 중 %lld개
ms: Model neural, %lld daripada 5 bintang
pt: Modelo neural, %lld de 5 estrelas
ru: Нейросетевая модель: %lld из 5 звёзд
zh_hans: 神经网络模型，满分 5 星得 %lld 星

source: Neural models
de: Neuronale Modelle
es: Modelos neuronales
et: Neuraalsed mudelid
fr: Modèles neuronaux
hu: Neurális modellek
it: Modelli neurali
ja: ニューラルモデル
ko: 신경망 모델
ms: Model neural
pt: Modelos neurais
ru: Нейросетевые модели
zh_hans: 神经网络模型

source: Never Leaves This Device
de: Bleibt auf diesem Gerät
es: Nunca sale de este dispositivo
et: Ei lahku kunagi sellest seadmest
fr: Ne quitte jamais cet appareil
hu: Sosem hagyja el ezt az eszközt
it: Non lascia mai questo dispositivo
ja: この端末から出ないもの
ko: 이 기기를 벗어나지 않는 항목
ms: Tidak Pernah Meninggalkan Peranti Ini
pt: Nunca sai deste dispositivo
ru: Не покидает это устройство
zh_hans: 永不离开这台设备

source: Never corrected
de: Nie korrigiert
es: Nunca corregidas
et: Kunagi ei parandata
fr: Jamais corrigés
hu: Soha nem javított
it: Mai corrette
ja: 直さない
ko: 고치지 않음
ms: Jangan betulkan
pt: Nunca corrigidas
ru: Не исправлять
zh_hans: 不纠正

source: Never suggest
de: Nie vorschlagen
es: No sugerir nunca
et: Ära kunagi soovita
fr: Ne jamais suggérer
hu: Soha ne javasolja
it: Non suggerire mai
ja: 候補に出さない
ko: 추천하지 않음
ms: Jangan cadangkan
pt: Nunca sugerir
ru: Не предлагать
zh_hans: 从不建议

source: New
de: Neu
es: Nuevo
et: Uus
fr: Nouveau
hu: Új
it: Nuovo
ja: 新デザイン
ko: 새 아이콘
ms: Baharu
pt: Novo
ru: Новая
zh_hans: 新图标

source: New Action
de: Neue Aktion
es: Nueva acción
et: Uus tegevus
fr: Nouvelle action
hu: Új Akció
it: Nuova azione
ja: 新規アクション
ko: 새 동작
ms: Tindakan Baru
pt: Nova ação
ru: Новое действие
zh_hans: 新建操作

source: New Panel
de: Neues Panel
es: Nuevo panel
et: Uus paneel
fr: Nouveau panneau
hu: Új panel
it: Nuovo pannello
ja: 新規パネル
ko: 새 패널
ms: Panel Baru
pt: Novo painel
ru: Новая панель
zh_hans: 新建面板

source: New Plugin
de: Neues Plugin
es: Nuevo plugin
et: Uus pistikprogramm
fr: Nouveau plugin
hu: Új bővítmény
it: Nuovo plugin
ja: 新規プラグイン
ko: 새 플러그인
ms: Plugin Baharu
pt: Novo plugin
ru: Новый плагин
zh_hans: 新建插件

source: New Profile
de: Neues Profil
es: Nuevo perfil
et: Uus profiil
fr: Nouveau profil
hu: Új profil
it: Nuovo profilo
ja: 新規プロファイル
ko: 새 프로필
ms: Profil Baru
pt: Novo perfil
ru: Новый профиль
zh_hans: 新建配置

source: New Theme
de: Neues Design
es: Nuevo tema
et: Uus teema
fr: Nouveau thème
hu: Új téma
it: Nuovo tema
ja: 新規テーマ
ko: 새 테마
ms: Tema Baru
pt: Novo tema
ru: Новая тема
zh_hans: 新建主题

source: New action
de: Neue Aktion
es: Nueva acción
et: Uus tegevus
fr: Nouvelle action
hu: Új akció
it: Nuova azione
ja: 新規アクション
ko: 새 동작
ms: Tindakan baru
pt: Nova ação
ru: Новое действие
zh_hans: 新建操作

source: New automation
de: Neue Automation
es: Nueva automatización
et: Uus automaatika
fr: Nouvelle automatisation
hu: Új automatizálás
it: Nuova automazione
ja: 新規オートメーション
ko: 새 자동화
ms: Automasi baharu
pt: Nova automação
ru: Новая автоматизация
zh_hans: 新建自动化

source: New effect
de: Neuer Effekt
es: Nuevo efecto
et: Uus efekt
fr: Nouvel effet
hu: Új effekt
it: Nuovo effetto
ja: 新しいエフェクト
ko: 새 효과
ms: Kesan baharu
pt: Novo efeito
ru: Новый эффект
zh_hans: 新效果

source: New font
de: Neue Schrift
es: Nueva fuente
et: Uus font
fr: Nouvelle police
hu: Új betűtípus
it: Nuovo font
ja: 新しいフォント
ko: 새 글꼴
ms: Fon baharu
pt: Nova fonte
ru: Новый шрифт
zh_hans: 新建字体

source: New group
de: Neue Gruppe
es: Nuevo grupo
et: Uus grupp
fr: Nouveau groupe
hu: Új csoport
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
ms: Kumpulan baharu
pt: Novo grupo
ru: Новая группа
zh_hans: 新建分组

source: New language
de: Neue Sprache
es: Nuevo idioma
et: Uus keel
fr: Nouvelle langue
hu: Új nyelv
it: Nuova lingua
ja: 新しい言語
ko: 새 언어
ms: Bahasa baharu
pt: Novo idioma
ru: Новый язык
zh_hans: 新语言

source: New layout
de: Neues Layout
es: Nuevo diseño
et: Uus paigutus
fr: Nouvelle disposition
hu: Új elrendezés
it: Nuovo layout
ja: 新規レイアウト
ko: 새 레이아웃
ms: Susun atur baru
pt: Novo esquema
ru: Новая раскладка
zh_hans: 新建布局

source: New layout from…
de: Neues Layout aus…
es: Nueva disposición a partir de…
et: Uus paigutus alates…
fr: Nouvelle disposition à partir de…
hu: Új elrendezés a…
it: Nuovo layout da…
ja: 新規レイアウトの作成元…
ko: 다음에서 새 레이아웃…
ms: Susun atur baru daripada…
pt: Novo esquema a partir de…
ru: Новая раскладка из…
zh_hans: 从…新建布局

source: New pack
de: Neues Paket
es: Paquete nuevo
et: Uus pakk
fr: Nouveau pack
hu: Új csomag
it: Nuovo pacchetto
ja: 新規パック
ko: 새 팩
ms: Pek baharu
pt: Novo pacote
ru: Новый набор
zh_hans: 新建声音包

source: New panel
de: Neues Panel
es: Nuevo panel
et: Uus paneel
fr: Nouveau panneau
hu: Új panel
it: Nuovo pannello
ja: 新規パネル
ko: 새 패널
ms: Panel baru
pt: Novo painel
ru: Новая панель
zh_hans: 新建面板

source: New plugin
de: Neues Plugin
es: Nuevo plugin
et: Uus pistikprogramm
fr: Nouveau plugin
hu: Új bővítmény
it: Nuovo plugin
ja: 新規プラグイン
ko: 새 플러그인
ms: Plugin baharu
pt: Novo plugin
ru: Новый плагин
zh_hans: 新建插件

source: New profile
de: Neues Profil
es: Nuevo perfil
et: Uus profiil
fr: Nouveau profil
hu: Új profil
it: Nuovo profilo
ja: 新しいプロファイル
ko: 새 프로필
ms: Profil baharu
pt: Novo perfil
ru: Новый профиль
zh_hans: 新建配置文件

source: New set
de: Neues Set
es: Nuevo conjunto
et: Uus komplekt
fr: Nouveau set
hu: Új készlet
it: Nuovo set
ja: 新しいセット
ko: 새 세트
ms: Set baharu
pt: Novo conjunto
ru: Новый набор
zh_hans: 新建合集

source: New sound pack
de: Neues Klangpaket
es: Nuevo paquete de sonidos
et: Uus helipakett
fr: Nouveau pack de sons
hu: Új hangcsomag
it: Nuovo pacchetto di suoni
ja: 新しいサウンドパック
ko: 새 사운드 팩
ms: Pek bunyi baharu
pt: Novo pacote de sons
ru: Новый набор звуков
zh_hans: 新建声音包

source: New words underlined, old ones dropped. Stays readable.
de: Neue Wörter unterstrichen, alte entfernt. Bleibt gut lesbar.
es: Palabras nuevas subrayadas y antiguas eliminadas. Sigue siendo fácil de leer.
et: Uued sõnad allajoonitud, vanad eemaldatud. Jääb loetavaks.
fr: Nouveaux mots soulignés, anciens supprimés. Le texte reste lisible.
hu: Az új szavak aláhúzva, a régiek elhagyva. Jól olvasható marad.
it: Parole nuove sottolineate e vecchie rimosse. Resta leggibile.
ja: 新しい単語に下線を引き、古い単語は表示しません。読みやすさを保てます。
ko: 새 단어에 밑줄을 긋고 이전 단어는 빼요. 읽기 쉬운 상태를 유지해요.
ms: Perkataan baharu digaris bawah, yang lama dibuang. Kekal mudah dibaca.
pt: Palavras novas sublinhadas e antigas removidas. Continua fácil de ler.
ru: Новые слова подчёркнуты, старые убраны. Остаётся читаемым.
zh_hans: 给新词加下划线并移除旧词，保持易读。

source: Next
de: Weiter
es: Siguiente
et: Edasi
fr: Suivant
hu: Következő
it: Successivo
ja: 次へ
ko: 다음
ms: Seterusnya
pt: Seguinte
ru: Далее
zh_hans: 下一项

source: Next Word
de: Nächstes Wort
es: Palabra siguiente
et: Järgmine sõna
fr: Mot suivant
hu: Következő szó
it: Parola successiva
ja: 次の単語
ko: 다음 단어
ms: Perkataan Seterusnya
pt: Palavra seguinte
ru: Следующее слово
zh_hans: 下一个词

source: Next character
de: Nächstes Zeichen
es: Carácter siguiente
et: Järgmine märk
fr: Caractère suivant
hu: Következő karakter
it: Carattere successivo
ja: 次の文字
ko: 다음 문자
ms: Aksara seterusnya
pt: Caractere seguinte
ru: Следующий знак
zh_hans: 下一个字符

source: Next keyboard
de: Nächste Tastatur
es: Siguiente teclado
et: Järgmine klaviatuur
fr: Clavier suivant
hu: Következő billentyűzet
it: Tastiera successiva
ja: 次のキーボード
ko: 다음 키보드
ms: Papan kekunci seterusnya
pt: Teclado seguinte
ru: Следующая клавиатура
zh_hans: 下一个键盘

source: Next style
de: Nächster Stil
es: Estilo siguiente
et: Järgmine stiil
fr: Style suivant
hu: Következő stílus
it: Stile successivo
ja: 次のスタイル
ko: 다음 스타일
ms: Gaya seterusnya
pt: Estilo seguinte
ru: Следующий стиль
zh_hans: 下一个样式

source: Next-word prediction
de: Wortvorhersage
es: Predicción de la siguiente palabra
et: Järgmise sõna ennustus
fr: Prédiction du mot suivant
hu: Következő szó előrejelzése
it: Previsione della parola successiva
ja: 次の単語の予測
ko: 다음 단어 예측
ms: Ramalan perkataan seterusnya
pt: Previsão da próxima palavra
ru: Предсказание следующего слова
zh_hans: 下一词预测

source: No Clink QR code was found in that image.
de: In diesem Bild wurde kein Clink-QR-Code gefunden.
es: No se encontró ningún código QR de Clink en esa imagen.
et: Sellelt pildilt ei leitud Clinki QR-koodi.
fr: Aucun code QR Clink n'a été trouvé dans cette image.
hu: Ezen a képen nem található Clink QR-kód.
it: Nessun codice QR di Clink trovato in quell'immagine.
ja: この画像にClinkのQRコードは見つかりませんでした。
ko: 이 이미지에서 Clink QR 코드를 찾을 수 없습니다.
ms: Tiada kod QR Clink ditemui dalam imej itu.
pt: Nenhum código QR do Clink foi encontrado nessa imagem.
ru: На этом изображении не найден QR-код Clink.
zh_hans: 未在该图片中找到 Clink 二维码。

source: No Clink artifact was found in the clipboard. Copy the whole reply, including its JSON block.
de: In der Zwischenablage wurde kein Clink-Element gefunden. Kopiere die gesamte Antwort einschließlich ihres JSON-Blocks.
es: No se encontró ningún elemento de Clink en el portapapeles. Copia toda la respuesta, incluido su bloque JSON.
et: Lõikelaualt ei leitud Clinki elementi. Kopeeri kogu vastus koos selle JSON-plokiga.
fr: Aucun élément Clink n’a été trouvé dans le presse-papiers. Copiez toute la réponse, y compris son bloc JSON.
hu: Nem található Clink-elem a vágólapon. Másold ki a teljes választ a JSON-blokkjával együtt.
it: Nessun elemento Clink trovato negli appunti. Copia l’intera risposta, incluso il suo blocco JSON.
ja: クリップボードにClinkの項目が見つかりません。JSONブロックを含む返答全体をコピーしてください。
ko: 클립보드에서 Clink 항목을 찾을 수 없습니다. JSON 블록을 포함한 답변 전체를 복사하세요.
ms: Tiada item Clink ditemui dalam papan keratan. Salin keseluruhan jawapan, termasuk blok JSON-nya.
pt: Nenhum item do Clink foi encontrado na área de transferência. Copie a resposta inteira, incluindo o bloco JSON.
ru: В буфере обмена не найден элемент Clink. Скопируйте весь ответ вместе с блоком JSON.
zh_hans: 剪贴板中未找到 Clink 项目。请复制完整回复，包括其中的 JSON 代码块。

source: No GIFs found.
de: Keine GIFs gefunden.
es: No se encontraron GIFs.
et: GIF-e ei leitud.
fr: Aucun GIF trouvé.
hu: Nem található GIF.
it: Nessuna GIF trovata.
ja: GIFが見つかりませんでした。
ko: GIF를 찾지 못했어요.
ms: Tiada GIF ditemui.
pt: Nenhum GIF encontrado.
ru: GIF не найдены.
zh_hans: 未找到 GIF。
